alsa-firmware
alsa-utils
base
bat
binwalk
bluez-utils
brightnessctl
btop
cantarell-fonts
cliphist
discord
docker
downgrade
duf
efibootmgr
efitools
ethtool
fastfetch
firefox-i18n-ru
fuzzel
gammastep
gimp
github-cli
glances
haveged
hdparm
htop
hwinfo
hyprland
hyprlock
hyprshot
intel-ucode
kitty
libva-nvidia-driver
lsd
mtools
nano-syntax-highlighting
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
ntp
nvidia-container-toolkit
nvidia-open-dkms
nvtop
nwg-look
pavucontrol
perl-image-exiftool
pkgfile
postgresql
protontricks
python-huggingface-hub
qbittorrent
rebuild-detector
sof-firmware
starship
steam
swaync
tldr
ttf-opensans
v2ray
waybar
zip
